{
  "animate": [
    {
      "title": "Death Note (manga)",
      "image": "https://f.ptcdn.info/558/033/000/1437280568-maxresdefa-o.jpg",
      "description": "Shinigami own notebooks called 'Death Notes' which are used as killing devices. Whoever’s name they write down in a death note will die within 40 seconds.",
      "vote": 2584
    },
    {
      "title": "Naruto",
      "image": "https://ugameclub.com/wp-content/uploads/2020/02/Naruto-Slugfest-1222020-1.jpg",
      "description": "When Naruto was born the spirit of a evil nine-tailed fox was imprisoned within him, rendering him the hate of the villagers in the ninja-village of the Leaf who feared the demon in him.",
      "vote": 2227
    },
    {
      "title": "Bleach",
      "image": "https://cdn.tigthai.com/imguploads/201902/22/02662880015508071243258_Bleach_3DMobile_main.JPG",
      "description": "Bleach follows the adventures of Ichigo Kurosaki, a teenager with the ability to see spirits,who accidentally steals the powers of the Soul Reaper Rukia Kuchiki while saving his family and subsequently assumes her duties while she convalesces.",
      "vote": 1938
    },
    {
      "title": "Love Hina",
      "image": "https://images-na.ssl-images-amazon.com/images/I/916zyqCBUhL.jpg",
      "description": "When he was a child, Keitaro Urashima promised with a girl that they would meet in Tokyo University (Toudai). For this reason he has tried to get into the prestigious university, but has failed the entrance exam two years in a row.",
      "vote": 1332
    },
    {
      "title": "One Piece",
      "image": "https://www.gamemonday.com/wp-content/uploads/2019/08/One-Piece-1482019-1.jpg",
      "description": "Twenty two years ago, the legendary pirate, Gold Roger was executed. His final words told that his treasure known as 'One Piece' was hidden somewhere on the Grand Line. This started the Age of Pirates. Now, twenty two years later, seventeen year old Monkey D. Luffy desires to find One Piece, and become the Pirate King. But to do this, he needs a crew.",
      "vote": 1266
    },
    {
      "title": "Chobits",
      "image": "https://s.isanook.com/mv/0/ud/11/56137/01.jpg",
      "description": "In the future, almost every person roams arounds with persocons, robots that look like humans and act (somewhat) like humans. However, poor Hideki, a cram student doesn't have the money for his own. He crosses a persocon in the garbage wrapped in bandages.",
      "vote": 2838
    },
    {
      "title": "Berserk",
      "image": "https://www.compgamer.com/mainpage/wp-content/uploads/2019/11/Black-Desert-X-Berserk-promo-image-1-696x344.png",
      "description": "Guts, the Black Swordsman, wanders around in a mediaeval world slaying demons as they are attracted to a demonic mark on his neck. To his help he has inhuman strength gained from a harsh childhood lived with mercenaries, a gigantic sword, an iron prosthetic left hand and the elf Puck.",
      "vote": 1252
    },
    {
      "title": "Fullmetal Alchemist",
      "image": "https://f.ptcdn.info/675/053/000/owfkwajamO3yKKoQYtl-o.jpg",
      "description": "When two brothers, Edward and Alphonse Elric tried to revive their mother using Alchemy, something went drastically wrong. Edward lost his leg and his arm, and Alphonse lost his entire body. Now, a few years later, Edward becomes what's known as a 'State Alchemist' or a Nationally recognized Alchemist.",
      "vote": 3508
    },
    {
      "title": "Yu-Gi-Oh!",
      "image": "https://cdn.tigthai.com/imguploads/201909/16/03409130015686304843356_DuelLinks16Co_Main.jpg",
      "description": "After assembling the ancient Millenium Puzzle, high school student Yuugi Mutou gains a dark alter ego who protects his friends by challenging those who wrong him to deadly games.",
      "vote": 1063
    },
    {
      "title": "Rurouni Kenshin",
      "image": "https://f.ptcdn.info/436/050/000/oo9754afh0ZrsBHruhi-o.jpg",
      "description": "During the violent era known as the Bakumatsu, there was an Ishin assassin known only as the Hitokiri Battousai, whose skill and brutality became near legendary in the age of Restoration he helped to build. However, as the time of fighting drew to a close, he vanished without a trace, only to resurface eleven years later as a wandering swordsman, Himura Kenshin.",
      "vote": 2564
    }
  ]
}